{"story5":"〇被虐体质：Ａ 帕森莉普的固有技能。 在集体战斗中，可以将敌方的敌意（仇恨）集中于自身，将自己成为被攻击对象的几率提升。 〇压缩 & 碾碎：ＥＸ 固有技能。由『怪力』进化而来的作弊技能。 无论是多么巨大的容量，只要是“能被手所包住的东西”就可以用爪子进行碾碎，压缩。 被压缩的东西虽然大小会变成1厘米单位的立方体，但其质量只能被压缩到之前的十分之一左右。被压缩的东西，在这之后会被当作垃圾数据处理。 可压缩的东西并不局限于比莉普的手掌要小的——只要是她觉得能“用手收纳的东西”，都没问题。 虽然是无视了远近法则的平面物理干涉，但越是大的物体压缩的时间越长。是仅存在于电脑空间中的错觉图像压缩技法（Codec）。 莉普进行了破坏特化，如果对方是不能动的物体……地形或是建筑的话，甚至能发挥出超出BB之上的破坏力。 不过当Servant及Master作为对手时，他们马上就会察觉到危险并从莉普的视线范围中逃离——笨重的莉普就会陷入追不上敌人的困境。","detail":"以BB为原型制作出的『Alter Ego』的其中之一。 她是爱憎的『Alter Ego』。 也是拥有超大胸部和凶恶的巨爪，让人印象深刻的少女。 虽然不喜欢战斗，但由于被虐体质的技能会令自身遭到袭击，因此不得不进行反击。 在『Alter Ego』之中也是数一数二的力量型角色。 曾经，是将对手包裹、拧断、直到内心觉得其被独占为止的盲目追求爱的化身…… 但如今，因为某次相遇，她改过自新，认为一方面的求爱并不是好事。 同时小心地不让自己持有的凶器波及周边人，成长成了一个虽然胆小畏缩但心地善良的AI。","story3":"『即便死亡将二人分离』 等级：Ｃ 种类：对人宝具 最大捕捉：10人 Brynhild Romantia。 『Alter Ego』们的宝具都是从正规的宝具非法改造出来的， 而本次作为材料的Servant便是《沃尔松格萨迦》登场的女武神—布伦希尔德。 即为了向背叛自己，损害自己名誉的丈夫西各鲁德进行复仇，而挥动着的爱恨之枪。 帕森莉普的宝具也有这样的特性……对他人怀着的爱意越深的话能力就越强…… 不过，这是过去的事情了。 她那过去曾呼唤着『直至死亡将二人分离』的心，如今因为『即便死亡将二人分离』的心愿而改变了。 离别是迟早都会到来的。无论是悲惨的结局还是经历过的背叛，都无法去否定所爱之物。 「不论会有怎样的离别，我都永远相信着，迄今为止的爱都是真实的。」 于是便如莉普所希望的那样，这股力量成为了保卫所爱之物的力量，而并非憎恨所爱之物的力量。 可谓是纯洁无垢，且十分成熟的圣女之力了。","id":"164","story1":"身高／体重：156cm·1t 出典：『Fate\/EXTRA CCC』 地域：SE.RA.PH 属性：秩序·中庸 性别：女性 「一、一吨，是和通信时所消耗的负荷类似的东西，所以并不是实际的体重！」","story4":"〇高级Servant：Ａ 将复数的神话精髓合成诞生出来的人造Servant。 拥有帕尔瓦蒂（雪山女神）、杜尔迦（难近母）、布伦希尔德的因子。 〇谷间深渊：Ａ 单纯的垃圾箱。 是将不必要的数据档案暂时收纳、保管的技能。和回收站是一个意思。 然而帕森莉普的这个回收站图标，不知为何被设置在了胸部的中心。 简单来说的话，就是只要是垃圾，无论多少都能储存进去的虚数空间口袋。 如果是被帕森莉普粉碎的垃圾数据的话，不论多大的容量都能被无限的收纳。 虽然乍一看是非常方便的机能，但是被粉碎的垃圾数据是无法恢复的，所以其实是没意义的技能。 据说，帕森莉普是从将感情填满在心间，自我崩坏、伤害的少女形象中，获得这个特殊构造的。 虽然在CCC中，只要坠入这谷间深渊就再也不可能回来，但是在fgo里，只要是与其定下契约的Master，就可以被立刻救出来。","story2":"性格内向、专一、太过死心眼。 有着一旦发现什么无法顺利去做的事情，就会因对方（周围）的缘故而躲在壳里出不来的坏习惯。 在CCC里……由于其太死心眼，导致自己不能主动接近对方……然后就发挥出了跟踪狂的本领。在认识到自己的过错与缺点之后，就开始减少跟踪狂的性质，并以“规规矩矩地努力，好好地变得亲密”为目标。 不过懒惰（有了理由就会偷懒不工作）的性格仍是没有改变，本人也知道者是一个坏习惯，因此正在为了改正而努力着。 〇认知障碍： 她无法正确认知自己双手的形态。 “大脑”将自身丑陋的姿态 在脑内转换成为了极其普通的少女的手臂。 所以，在她看来，自己的双手不过是「普通的东西」。 过去的莉普无法理解“为什么自己会被人们畏惧”，但如今的她已经能够正确的看待自己的身体，并接受了自己作为怪物的一部分。","story6":"与身为『为了恋爱而恋爱的少女』梅尔特莉莉丝相对 帕森莉普是『追求爱的少女』。 然而从其外表来看，她并没有被爱，而是因为无法获得渴求之物由爱生恨。 爱憎的Alter Ego帕森莉普——虽然她是这样诞生的，但如今的莉普身上已经看不到这种性质了。 因为其本身就有着纯朴的性格，所以在改心后，变得有些接近『ＢＢ的原型』少女的性格了。 莉普深知自己是个拥有多么凶恶，麻烦性能的英灵。 所以她对没有抛下这样的自己，愿意和自己交流的master，抱有感激之情。 而这份感激也会渐渐化为敬爱与憧憬，甚至到了最后会成为爱的幻想吧。 ……但是，对了解自己的出身以及特性的莉普来说，她已经无法再去「天真的渴求爱情」了。 一旦陷入爱河，她就会伤害到这个温柔的人。 因此，她会一直抱着这份对爱的幻想，在暗处以成为master的力量为目标而努力。"}