{"story5":"『宙宇闪耀王冠之辉』 等级：ＥＸ　种类：对星宝具 范围：１００００～看心情 最大捕捉：看心情（跟着精神兴奋度改变） Edin Shugura Quasar。 呼唤在原始宇宙中被视作『女神之证』的古代神殿巴尔·玛安娜，将构成神殿的高次元之魂——灵基银河打开，并转换为能量将宙域燃尽的对异星侵略宝具。 Ｓ伊修塔尔和伊修塔尔不同，并非『平常一直在玛安娜上』。 Ｓ伊修塔尔唤醒的东西是神殿（被认为是由阿娜特建造的巴尔神殿），据说这个神殿有着不详的样子和攻击力十足的造型…… 同时，在苏美尔·阿加德语中，Edin的含义为草原，空野。也是旧约圣经中伊甸的语源。 Shugura意味伊甸中的王冠，伊修塔尔在进入伊甸时得到了这个。 Quasar是现代的天体用语，意味类星体。 类星体处于距离地球较远的宙域，散发着强烈的光，因此被称作『最亮的天体』。","detail":"从者·宇宙来的，性格自由奔放，生存力极高的神灵从者。 本人看上去是Archer，实际的职阶是Avenger。 因为一些原因，通过和简组合追杀恶党赚生活费（赏金猎人）。 「我是伊修塔尔，女神伊修塔尔。什么？会混乱的要带上宇宙？我拒绝哦，宇宙之类的多不可爱啊！」","story3":"○动机·对master的态度 身为人类却能和从者进行契约，并驱使他们的master存在本身，让她很感兴趣。 「哎，你那边的世界还有这样的工作吗？明明是人类啊，你也太强了吧！？」 像这样，把人类认定为『弱者』，不过也会直率地感叹能和从者相通。 虽说不会尊敬master，但也认知到master是『重要的人』，露出小恶魔一样的微笑说「只要在我中意的范围内，就听听你的请求吧（心）」。 因为处于不同的宇宙，是不同世界的生命，她努力阻止自己向master投入不必要的感情，然而心之屏障（恋爱flag）很弱，注定会在某种机缘巧合下走偏。 因为比平常的伊修塔尔更好接近，即便保持着『邻家大姐姐的味道』，但她的相敬如宾削弱了这种感觉，取而代之的是『看上去是高岭之花，但就在面前闪烁着光辉』的感觉变强了。 ○单独行动：Ｃ 以女神的身份诞生，以人类的分身成长，以从者的身份觉醒的S伊修塔尔，即便没有和master进行契约，在现界存在也不需要魔力消耗。 ○女神的神核：Ａ＋＋ 与伊修塔尔类似的诸多女神……伊修塔尔、阿斯塔特、阿娜特……的原型『古代丰收与战争女神』的神核得到了继承，等级基本处于最高。","id":"268","story1":"身高／体重：154cm·??kg 出处：古代美索不达米亚神话，旧约圣经，乌加里特神话，腓尼基神话等 地域：从者·宇宙 属性：秩序·恶　　性別：女性 通称Ｓ伊修塔尔。 灵基１～３，每一个都是不同的个体，根源一样但算不上是同一个位。冷酷的1，冒失的2，超越3，这么记就好。 『要尽可能地认真，除此之外的细节不要在意』正是和女神相处融洽的秘诀。","story4":"○复仇者：ＥＸ 曾经的某位大女神因为某种因果最后被贬为了恶魔的的愤怒，痛苦，还有「……回想一下好像找不到借口啊，我……」这种悲哀交织形成的产物。 站在正义（秩序）的立场上，将自己认作恶的女神，身为复仇者是有些失格的。 ※旧约圣经中，这个女神被叫做「阿斯塔特」，本来是丰收女神，异邦女神们的总称，然而这个起源于圣经的这个名字，在西欧堕落为了恶魔亚斯她录。 ○小恶魔的甜美：Ａ 即便因为堕落成恶魔烦恼，但却将『魅惑与兴奋』的力量完全发挥了出来，正如真正的恶魔一般。 Ｓ伊修塔尔的微笑和飞吻可以让己方士气大增，无视肉体负荷将己方的力量提升到极限之上。用在己方身上的正是魅惑之力（诅咒），因为已经处于魅惑状态了，所以可以让敌人的魅惑无效。 亦或说，这是胜利女神的另一面与毁灭人类的恶魔的一面结合的恶魔领导力。 ○维纳斯之旋：Ｂ 让金星运作的力量，或者说，是让美运作的力量。 使用金星的加护让宝具威力得到进一步提升，同时可以自由变换属性。最终形成了这个与来自诸多女神的『原始女神』不相上下的技能。 ○增倍型星辉：ＥＸ 独一无二的大王冠。 来源于形成伊修塔尔的女神，各种作为『天之女王』的女神们的王冠重叠，恢复成完全体。","story2":"既是浪迹天涯者，又是正义的英雄。 虽说有着恶人潜质，不过她所做的事都是处于为了众人的不可思议的立场上。 她深知自己是『人类的威胁』属性也改成了『恶』，不过这不意味着她是恶党·恶人。 和泛人类史伊修塔尔有着相同的性格，不过并不会因为觉得好玩就去玩弄别人。 把个人的善行当做『正确的事』去骄傲地承认，偷偷感到开心。 把个人的恶行当做『丑陋的事』带着敌意地去鄙视，当面谴责。 （若对方是恶党的话绝对手下留情，夺走对方的资产，生命以及命运） Ｓ伊修塔尔和伊修塔尔一样，性格自由奔放。 她看不起人类社会的残酷与肤浅，不过一码归一码，她对人类的生活方式有着一定的顾虑，会担心那些善良的人，最终变成她以众人的胜利优先并非为了个人报酬...这样的伊修塔尔本不该有的方向性。 比如说夏季赛车大赛，为了伊修塔尔的复权，牺牲周围的人让古伽兰复活的情况，S伊修塔尔应该会在最后一刻反省，亲自破坏古伽兰那 ，将那些资源分给参加者们。 「虽然很可惜，可惜到让人暴躁，不过我就这么做！毕竟我是没法对自己撒谎的类型吧？」 像这样，基本上来讲还是伊修塔尔的风格，但是到最后她绝对不会成为人类的敌人…… 简而言之，Ｓ伊修塔尔是『对伊修塔尔来说』的恶女神。","story6":"『原始的女神』自身分离出来的头脑体。 因为想在苍辉银河中有新的经验，以从者身份转生的神灵从者。 宇宙·伊修塔尔在从者·宇宙中，是『实际存在的女神』的最新型。 因为不是那个『地球人看到的（观测到的）金星的掌管金星的女神』 而是『诞生于金星的古代文明，的金星的女神』， 因此从地球人的角度看，可以说她是外星人。 原始宇宙比苍辉银河（以太宇宙。现在的宇宙世界）更古老，指的是『人类，曾经作为人类的宇宙』，而比这个古老的宇宙更古老的时代―――地球的哺乳类诞生以前，宇宙的先史古代文明信仰的便是女神阿斯塔特。 此时的人没有信仰的概念，女神这个词还指的是『生命能够活下去的宙域』。 目前还无法断定是概念有了形态，还是存在有了概念，不国原始宇宙中的宇宙·伊修塔尔化为了『人型银河』。原本她是人类无法战胜的，也是不能成为从者的存在。 时辰教授偶尔发现了这位女神的灵核，将其作为『善的半身』抚养承认，死后还将女儿的未来交给了信赖的助手。 「即便我能按照教科书上说的教会她何为善，但是（因为Ｓ伊修塔尔是个聪明的孩子）她很快就能看穿这样的伪善性，我在她身边的时候还好，然而我担心她某天会对善感到厌烦回归原本的恶。 不过，让她见识到心地善良，表里如一，以最直接的距离找到真相，作为代价有时会给身边的人带来麻烦和混乱的简，领悟善恶并非必须是表里如一，这样的话，至少不会堕落为单纯的恶。」 正如教授预测的那样，S伊修塔尔没有堕落为恶，而是以优秀的吐槽者身份得到千锤百炼，虽说有些易爆易怒且纠结于算计，但也健全地（？）成长为了一位路见不平拔刀相助的猛犬赏金猎人。 同时，令人吃惊的是简没有发生任何变化，还是老样子。"}