{
    "story5": "〇单独显现：Ｅ 通过变身为Alter Ego，将自己封印。 即是所说的自重。话虽如此，却具备着单独显现的「即死耐性」「魅惑耐性」。 〇千里眼（兽）：Ｄ 千里眼的等级较低，不能看透远处之物。不过，却能看穿眼前之人的欲望或者是真理，并大加揭发。 ……若仅是如此的话，这个也可算作是圣人之技，不过，杀生院会因揭发对方的兽性·真理等事而自嗨，自我感动。正如在猎物前嘶嘶吐舌的毒蛇那样一般。 〇五停心观：Ａ 五停心观。 为杀生院祈荒开发的一个医疗软件。 通过以心理保健为目的所创作的电脑术式， 来测定精神的安定与混乱，并从物理上将其摘除让患者获得精神的安宁。 这个原本是，为了理解患者的精神绘图而制作的，",
    "detail": "觉者的敌对者。 现身于深海电脑乐土SE.RA.PH的圣人。 将稀世罕见的救世主之资质占为己用，变生为非人之身。 但她的祈愿及渴求，最终却支离破碎。 当时，杀生院本人虽已消失，但她仿佛在临死之际改变了想法， 将部分力量作为Alter Ego留存于世， 并允许未来自身被迦勒底召唤。 「真不错啊，迦勒底。 投身于各个时代、场所的纷争之中…… 我也会一起好好品味一番的。」 彬彬有礼的她虽面带微笑，可其真意， 肯定不是「为了人类」。 虽然多少变得圆滑了一些，但其本性却丝毫没有改变，这一点还请诸位多多留意。",
    "story3": "对于杀生院来说，所谓「人类」只有自己而已， 除此之外的人类不过是些披着人皮的兽虫罢了。 因此，虽然她把爱意广撒外界，但目的却始终只是“为了自己”。 她是一位追求性的快感，『为了自己』达到最愉快的感官体验而不惜肆意消费他人的人生，欣赏着他们的自我毁灭的扭曲者。 为此被人玷污也OK，被他人杀死也OK 玷污他人也OK，杀死他人也OK。 总之，用『杀生院祈荒』这一女体， 终结那个人的人生也没问题。 杀生院守护着那些人的身姿，并露出令人感觉恍惚的微笑。这幅模样正如守护着人类一生的慈悲菩萨一般。 ……对于被其玩弄于股掌之间的人来说，正可谓是牡丹花下死做鬼也风流。",
    "id": "167",
    "story1": "身高／体重：166cm·53kg 出典：『Fate\/EXTRA CCC』 地域：SE.RA.PH 属性：混沌·恶　性別：女性 「身高在女性中略高这一点还请大家多多见谅。 但是能拜托您别把我跟还是小孩模样的童话作家相提并论吗？」",
    "story4": "『快乐天·胎藏曼荼罗』 等级：ＥＸ 种类：对人宝具 最大捕捉：七骑 快乐天·胎藏曼荼罗 对人理或者说是对冠宝具。 是体内饲养着的，说是拥有无限之力的也不为过的魔神柱Beast Ⅲ专用宝具。 她的体内已经变成了一片浩瀚宇宙，一方极乐净土。 陷入其中之物，便已无现实可言，会自我放逐，溶解理性。 无论何等坚不可摧的肉体与防御装甲，在杀生院体内都毫无意义，只能如呱呱坠地的生命般，被无力化与解脱。 Beast Ⅲ为现实之中「孔」的本体， 掉入此孔之人会在灰飞烟灭的瞬间，体会到前所未有的巨大快乐，并在心醉神迷之际被杀生院所吸收。 从苦海无边的现实中获得解放的末路，根据看法不同，这也算是超度的一种吧。",
    "story2": "性格内向、软弱又主动。 是位优雅端庄，但并不耿直的女性。 拥有不管怎样的玩笑都能报之一笑的包容力与洒脱又不失温暖柔和的性格。 贞淑的价值观与言行举止之下，时不时的会爆出一些莫名的色情。温厚积极，看上去弱不禁风实则很活泼，不擅人情但又慈悲万丈。 同时深谙事实道理，解读万人人心，能够深切的理解他人的立场与苦恼。 ——但是 其本性，是一味的追求，解脱自我爱恋与快感的魔性菩萨。 既是柔弱的受虐狂，也是强硬的虐待狂。 内心深处虽然诉说着深爱人类的言语， 但主张的道德是“为了自己” 珍爱生命也是“为了自己” 守护世界也只是“为了自己” 她就是这么一位自我爱恋的怪物。",
    "story6": "杀生院在『FGO』中，作为海上油田基地Seraphix的员工登场。 身为佛教徒的她却加入了西洋教会，虽然内心惊讶，但却也诚心诚意，兢兢业业得恪守本职。 此时的杀生院毫无疑问，就是一位圣人。 直到2017年1月，被从时间神殿脱逃而出的魔神柱Zepar附身，并沦为它统治Seraphix的傀儡。 ……可是，不知不觉中，Zepar竟反被杀生院所控制， 杀生院成为了能自由操控魔神柱的魔人，最终变生为Beast。 杀生院从众多平行世界中，找出了真善美的自己，并与之融合。 还将CCC世界的虚数事象带到了FGO世界 将自身变换为SE.RA.PH，通过汲取从者之力来获取成长。 虽然她最终计划着与地球合为一体，但却遭受到了梅尔特莉莉丝、BB、帕森莉普、以及迦勒底Master的联合阻止。 变身Alter Ego后的杀生院变得老实了些。 具体来说，即自我起誓，就是在契约终结之前一直保持禁欲生活。 虽本性难移，但将目光所及之物都占为自身饵料的想法置之度外。 对待Master的态度正如佛敌魔罗一般。 一边期待着Master终有一天败给自己的无尽欲望而宠幸自己，一边又在祈祷着Master不要输给自己的诱惑而为Master加油打气。"
}