{
    "story5": "『喷气三段突刺』 职阶：Ｃ　种类：对人宝具 范围：１～２２　最大捕捉：１５人 让隐藏在喷气背包里侧的超级机关『ＭＡＫＯＴＯ·ＤＲＩＶＥ』增速驱动，放出奇迹的一击。 通过超越身体能力极限的超级喷气加速，达到亚光速级的速度后发射三段突击，从而使局部空间的事象达饱和状态。 虽然原本是朝着单个目标发动的攻击，但拥有着能把对方周围的一切卷进来，共同消灭的无法无天的威力。 因为超过负荷极限，发动后会陷入眩晕状态无法行动。 『诚·ＩＮ·夏日之旗帜』 等级：Ｃ－　种类：对军宝具 范围：１～５０　最大捕捉：１～２００人 Saber冲田总司持有的同种宝具的劣化版。 为了消灭蔓延于夏季之海的浪人，产生各种误会的新选组队员被召唤到此处。 原本的宝具是只有Saber职阶的冲田能使用的，所以Assassin的冲田无法用此宝具。 因此次宝具充满了“到底什么时候才能用”的感觉。",
    "detail": "看那翱翔于夏季之空的泳装身姿！ 那闪耀于东云的无明之光，她就是……是谁啊？ 她的名字是『冲田·Ｊ·总司』 是使用着喷射天然理心流——具体不明的银河乡下剑法的谜之新选组女子。 她背着喷射背包在空中飞翔，直到现在也在狩猎蔓延于拉斯维加斯的不听话浪人们。 「我是泳装冲田……不，冲田·J·总司状态超棒！ 　是的，我的身体已经变成了王牌哦？ 　什么？喷射让人无法接受？怎么可以这样！」",
    "story3": "穿上了泳装的冲田，附加上喷射背包的设计概念，让此谜之形态成为了这个夏天的话题。 平常的性格和原本的她差不多，但是职阶从Saber变成了Assassin。 她对Assassin的职阶适性本来就很高，所以从性能上来说，能发挥出和Saber时期不相上下的战斗力。 因为变成了Assassin职阶的缘故，在隐蔽作战用二式状态下，不苟言笑的刽子手性质会比较明显。 此形态的她，最接近那个无情地杀死敌人，被敌人恐惧和蔑视的刽子手时期的自己。",
    "id": "267",
    "story1": "身高／体重：158cm·45kg 出典：史实 地域：日本 属性：中立·夏　　　性別：女性 谜之新选组女子冲田·J·总司……你到底是哪里的新选组一番队队长冲田总司啊？ 喷射就算了，J是个什么玩意儿啊？",
    "story4": "○喷气天然理心流：Ａ＋ 她是唯一一个，学会了有史以来谁都没能学会的传说银河乡下剑法『喷气天然理心流』的剑士。 也有说法称根本没人想学。 其瞬间速度即便在银河系也是前10……不！应该能进前20的！让我进吧！ ○心眼（Ｊ）：Ａ－ 通过她原本的直感·第六感进行危险回避，加上天性才能进行危险预知，以及喷气背包的ＯＳ『ＭＩＢＵＲＯ·系统』进行超短期未来预测，直接传达给她的大脑。 但是她基本是个直感派刽子手，所以有时预测结果可能会拖她后腿。 ○Ｍ·ＤＲＩＶＥ：ＥＸ 谜之机关内，隐藏着能预测到与所有宇宙不听话浪的人们，外太空倒幕志士战况的操纵系统。 在增速驱动时，可以爆发出超越机体性能的力量，但是会因为对身体的负荷过大，导致她陷入随时发生机体崩坏也不稀奇的危险状态。",
    "story2": "『喷射背包使用说明书：通常形态』 搭载了充满各种谜之宇宙科技的奇迹装置。通过以太燃料的推进，进行超加速，超制动，让银河级的空间压力得以实现。 固定装备为菊一文字刀刃、光子大炮、光子导弹等。 『喷射背包使用说明书：二式换装』 充分发挥她原本性能的隐蔽作战用特殊装备。搭载了隐身模式，瞬杀壬生狼形态等适合暗杀的各式功能。 她穿着结合了运动衫的休闲感以及横纹黑羽织隐蔽性制造出来的新款式运动羽织。换装用武装为菊一文字刀刃β版本。 读到这里后你还不明白这是在说明什么吗？放心吧，我也看不懂。 顺带一提，还有个完全隐藏装备的无敌美腻夏季泳装冲田模式，出去玩的时候就是用这个模式。",
    "story6": "来说明一下吧！（旁白：友情出演的Ｒ）虽然冲田终于实现了泳装实装的梦想，但因为乐极生悲在走廊里奔跑，撞到了女主角XX引发了银河级接触事故。可怜的冲田桑就这么死了……（其实并没死） 不好了啊！？和原星球居民接触，还把她杀了——这样下去会影响奖金评定的！！这么想着的XX小姐，慌张地利用手头剩余的零件适当进行组装，制造了手生命维持装置（喷气背包）给她装备，结果就诞生了谜之新选组女子。 实际上她只是昏过去了，因为XX小姐的误会，才成为了通过宇宙谜之技术苏醒的未来新选组队员。 多亏了生命维持装置，病弱技能也暂时解除，再加上这个装置理论上来说运作时间超过了800年，等于她获得了健康的肉体。但是冲田桑却因为误会以为自己只剩下3天生命了。 苍穹之间自由翱翔的身姿，对于那一天，被屋檐下温暖的阳光包围，准备随着时代潮流消失的她来说，或许算是一种无可替代的夏季之梦。 当然，XX引起的时空混乱只是夏天的魔力，所以夏天结束后一切都会恢复原样，真是可喜可贺呢，冲田桑。"
}