{"story5":"〇梅尔特病毒：ＥＸ 被称作固有技能的，『Alter Ego』们与生俱来的特殊能力。 是由技能『吸收』进化而来的作弊级的技能。 可以说是能量吸收的最高水平，吸收、复制、剽窃之类的都可以做到。 只要拥有形态，无论是有机物、无机物都可以进行吸收，而对于没有形态的东西……例如精神性或技能之类的，虽可以溶解，但是想要将其转化为 “自己的东西”就十分困难，因此只能让它们转化为单纯的养分。 综上所述，可以转化为“自己的东西”的主要是『经验值』与『容量』。 〇精神障碍： 在梅尔特莉莉丝的五感中，触觉是十分迟钝的。 尤其是手——她手指的触感已基本丧失，因此她对外界的联系变得十分积极。 她的施虐兴趣，也就是基于“只有自己感受不到他人的存在”的想法产生的。","detail":"快乐的『Alter Ego』。 以BB为原型而制作的『Alter Ego』的其中之一。 是一位拥有可以溶解万物的毒之蜜，能撕裂所触及一切事物的铁脚， 以及毫不留情、充满施虐心性格的超攻击型『Alter Ego』。 在BB制作出来的『Alter Ego』中，综合性能也是最高级的，吸取能力甚至位于BB之上。因此她对BB态度傲慢，同时还蔑视着其他的『Alter Ego』。 因为有着身为完全型个体的自觉，自尊心相当强。 「我啊，也基本明白自己是个怎样的施虐体质呢， 毕竟把讨厌的人彻底的踹倒什么的，真的是，让人受不了啊。」 虽然其拥有如真正水之女王般的身体，但肉体上呈现出来的却是比任何的Ego都要奢华，惹人怜爱的少女形象。","story3":"『辩才天五弦琵琶』 等级：ＥＸ 种类：对人宝具 范围：20~500 Sarasvati Melt out。 因为舞台不是完全的SE.RA.PH，所以原本的能力被限制，调整为了物理攻击特化。 本身并不是对人，而是对众、对界的宝具。 也就是说不是对战斗或者战士用的，而是对具有一定文明的文明圈用的。 梅尔特莉莉丝的蜜不止是肉体，就连精神也能甜美地溶化。 这个宝具可以让一个社会的理智和道德溶解，使其像群体般化成一体。 然后对身心和社会都粘液化的东西加以践踏、吸收，才是其原本的能力。 对于非战斗人员能发挥出极大的效果，这一点也显露出了梅尔特莉莉丝性质恶劣的程度。","id":"163","story1":"身高／体重：190cm·33kg 出典：『Fate\/EXTRA CCC』 地域：SE.RA.PH 属性：秩序·善 性别：女性 ※身高包含了鞋跟，体重则除去了鞋跟的重量。从这部分的申报方法中， 可以看出梅尔特莉莉丝的性格。 拥有液体的体质，是蕴含着——成长下去的话可能会成为海的可能性的完全流体。 ……虽说如此，但她不知为何倾心于古典芭蕾，还让自己拥有人类的手足。","story4":"〇高级 Servant：Ａ 将复数的神话精髓合成，诞生出来的人造Servant。 拥有阿尔忒弥斯、利维坦、娑罗室伐底（辩才天女）的因子。 〇加虐体质：Ａ 在战斗中，对自己攻击性进行正面补正的技能。虽说被认为是正面加成的技能， 但是拥有这项技能的人战斗时间越长，施虐性就会越大，随之失去平常的冷静。 〇罪恶芭蕾：Ａ 单纯的战斗体势。 是倾心于古典芭蕾的梅尔特莉莉丝进行改造后的结果，也创造了不少攻击技能。 原本梅尔特莉莉丝是由BB用「侍奉欲望」「快乐」作成的Ego，其本质曾是能激起男性保护欲望的，病弱可怜的少女姿态——被认定为痴迷芭蕾也是因为这个。但受到了不断夺取对手能力的影响，变成了现在这种好战的性格。","story2":"好战且无情，还有虐待兴趣。 喜欢构造美，具有无法忍受丑陋事物的洁癖症。 对自身是完美的存在，且只有自己获得了完整的一切这点非常骄傲，因此自尊心很高。 虽然看不起人类，对待事物悲观，不管什么事情都提不起兴趣，看起来也一直是一副不高兴的样子， 但这些都是「想要见证美丽事物」的愿望的表现。 梅尔特莉莉丝是从『少女的愿望』中诞生的『Alter Ego』，所以其本心和帕森莉普一样， 都憧憬着白马王子。 虽冷酷，但具有名为深思熟虑的理性。 虽无情，但具有能够看清事物本质的公正性。 虽嗜虐，但这也体现出她会干涉喜欢的对象，十分会照顾人。 因为清楚自己是怪物的事情，所以从没想过能与人类相互理解。 也正因为从没想过，才能作为一个怪物去行动。但一旦爱上了谁就会不顾自己的怪物身份侍奉他，可以说是一位为爱而生的女主角。","story6":"明明一味的向他人进行索取 但却不需要丝毫他人的理解与共鸣。 这是因为梅尔特莉莉丝，并不懂他人的感受。 她不需要别人 不能与别人分享爱与梦。 因此，当她获得了“恋爱”的时候 她可能会向那个人，奉献出自己的一切。 对于完全按照自己想法行动的梅尔特莉莉丝来说 对方的心情根本没什么可考虑的价值。 她用强硬的态度，断言自己的爱情才是正确的。 因此没有交流的必要 （已经，爱你爱到感受不到那种必要） 因此没有想要互相接触的欲望 （已经，无法再通过那种感觉带来的快乐去满足） 因此没有想传达希望被爱的想法 （已经，不再需要这种程度的相互理解） 其正是一个什么都没有的蛮横Ego。 在那常常会从上方传来的视线，以及强硬的态度背后 隐藏着一颗毫无迷茫与阴影，过分纯粹的“恋心”。"}