{
    "story5": "性格被动且内向。 这位拥有很高的智慧与自尊，至死都在履行冥界女主人义务的，被束缚的死亡与腐败的女神—— 嫉妒美丽之物，嘲讽丑陋之物，将自己想要的东西完全扼杀，只因为不想让其他人得到 ……不过，这样的艾蕾什基伽尔，因为与凭依的少女融合在了一起，客观的意识到了她的这种欲求是「不好的」「可耻的」，凶暴性也大大下降甚至几乎消失了。 然而，耿直的她在生气的时候还会露出上述一面，变成如神话中所说的那样恐怖且残念的女神。 这种行动理念是艾蕾什基伽尔本身就具有的，因此比凭依的少女看起来更加冷静，也更加消极。 口中说着与伊修塔尔差不多的台词，不过多多少少会使用高贵大小姐的语气。 当其突然变得坦率，或者恐慌的时候，「～的嘛」的语尾就会变得更加夸张，但这是因为，遵守礼节的她在这类状态下的就会暴露出自身『朴实的部分』。 本身作为掌上明珠长大的伊修塔尔，使用的是甜美且自由奔放的活泼女性的语气、 因此，在冥界认真履行义务的艾蕾什基伽尔，用的应该是『（不懂世事）的掌上明珠』的语气吧。",
    "detail": "苏美尔神话中的冥界之神。 她可以自如操纵如枪一般的铁笼，时而穿刺敌人，时而囚禁敌人的灵魂，时而降下闪电。正可谓是让人闻风丧胆的冥界支配者！ 这位女神从出生开始便担任着管理冥界的义务，不知地上与自由为何物的她就这样伴随着神代一起消失了。 如今她的模样并非是真实的艾蕾什基伽尔女神，而是凭依在与其波长合拍的人类灵魂上而形成的拟似英灵状态。 虽说像个冥界女神一样监视人类是她的职责 「……这么浩浩荡荡的涌入冥界真让人头疼……制造囚禁灵魂的笼子也很累……就是不知道能不能提供一个舒适的住所……」 但大家都看到了，她那非常爱照顾人的优点是怎么都藏不住的。 简而言之，她就是冥界的（红色）天使。",
    "story3": "『碾拥灵峰冥府之鞴』 等级：Ａ　种类：对山宝具 范围：１０～９９９　最大捕捉：１０００人 Kur·Kigal·Irkalla。 与伊修塔尔的宝具Angalta Kigalse是同一个东西。但是此宝具并非是从无穷的天空指向无穷的大地，而是从地底连接至地面的冥界女主人的铁锤。 即是通过地震，地壳变动让灵峰埃比赫山崩坏的大地冲击。 虽然威力不及伊修塔尔的金星冲击波，但此宝具的精髓是将『地形转换为冥界』。在冥界拥有巨大权利的艾蕾什基伽尔，可以提高与她共同作战的一切事物的能力。",
    "id": "196",
    "story1": "身高／体重：159cm·47kg 出典：古代美索不达米亚神话 地域：美索不达米亚 属性：混沌·恶　　　性別：女性 「我对人类没兴趣，活着的生物只会让我觉得恶心，不过，你要无论如何都想这么做的话，以死为前提和你交往也是没问题的哦？」",
    "story4": "○对魔力：Ｄ D等级以下的魔术全部对其无效。 因为一直被冥界的阴气包围，死亡也已经被日常化，对魔力等级有显著下降。 ○秘隐大王冠：Ａ 伊修塔尔通过夺来的宝物制作的女神王冠。 作为代表天与地，表里一体的女神，她可以将伊修塔尔持有的权能为己所用，不过效果会稍微变得黑暗（阴气）一些。 ○魔力放出（笼）：Ａ＋ 艾蕾什基伽尔是个勤勉认真，但稍微有些阴沉的女神。 平常的她只要有闲暇的功夫就会准备魔力的枪笼，以便于在战斗的时候使用。 ○冥界的守护：ＥＸ 作为冥界之柱支配冥界的艾蕾什基伽尔具有的权能。 直到最后一刻也在统治冥界的她，本身就是冥界，以及被冥界保护的女王。 此招可以支援己方全体人员，同时让她的宝具性能发生变化。",
    "story2": "根据美索不达米亚神话记载 她能够控制植物的生长与枯萎，自由的操纵蛇，龙以及作为冥界使者的巨型幽灵。 『天界女主人』伊修塔尔与身为『冥界女主人』的艾蕾什基伽尔有着敌对关系。 依照神话学，丰收女神伊修塔尔（伊南娜）是代表人类生命的Great Earth Mother（正面的大地母神），艾蕾什基伽尔则是代表人类死亡的Terrible Earth Mother（反面的大地母神）。 神话中的伊修塔尔来到了冥界，被艾蕾什基伽尔杀死了。 之后伊修塔尔得到了复活。然而伊修塔尔前往冥界以及艾蕾什基伽尔愤怒到杀死她的理由，虽然无人知晓，但本作中，将这些解释为了二人是表里一体的关系。 解释来讲，伊修塔尔与艾蕾什基伽尔这二位神是同一存在 或者说，是一个神身上分出了两种神性吧。",
    "story6": "艾蕾什基伽尔自神话时代开始，就苦恼自己被湮没于世，憎恨自己是个被抵触之人。 她也有着「我想如伊修塔尔那样自由的活着！而且我想和一位接受我是冥界主人，且并非因我冥界主人的地位才接近我的人相遇！」这类少女般的愿望。 当还在心中纠结着「虽然我不否定自己是坏人，但是即便是作恶也是帮助了人类啊，为什么大家都这么害怕啊！」的时候，她发现降临在美索不达米亚世界的灾难已近在眼前。为了保护人类，她通过自己独有的方式加入了三女神联盟，成为了乌鲁克的敌人。 这之后，虽然发生了很多失去，让她陷入深渊，但又因为很多事情，她肯定了“现在的自己”，并为了修复人理，选择了协助迦勒底。 其手中拿着的枪——发热神殿Meslamtaea 正是仅在此灵基存在时被允许使用的，温暖地底的光芒。"
}