{
    "story5": "○星者的礼物：Ｂ 成为圣诞老人后获得的技能。 可赠送他人礼物，滋润内心。 虽然阿提拉想送别人礼物，但是要把握对方的欲求总是差那么一点，再加上她个性高尚，此技能等级比圣诞Alter（阿尔托莉雅）的要低一些。而且不知为何技能名也有些许变化。 ○彩虹糖人：Ｂ 圣诞树最顶端的星星，叫做伯利恒之星，它被认定为是救世主诞生的象征。 据说当阿提拉用杖“咚咚”的进行敲打时，被敲打者将获得巨大的祝福与恩惠。 ○闪耀的星之纹章 ：ＥＸ 阿提拉身体刻着的独特纹路与圣诞概念融合后变化而成的技能。 通过这股强力的祝福能量，阿提拉灵基内的潜在能力被激发，让她可以在地球上，以阿提拉·圣诞的身份进行三分钟的活动！ 也就是只持续三回合的，舍身型超级能力爆发技能。 ○天性的肉体：－ 因成为了圣诞英灵，被赋予了冬之概念而无法轻易调节体温的她，很遗憾的失去了此技能。",
    "detail": "快看天空。 在圣夜祈祷之人一定能看到的！就那道飞驰在夜空中的彩虹！！ 以及带着咩咩叫着的羊群 身着大胆的服装 看起来很容易感冒的华丽圣诞老人的身姿……！ 其名为阿提拉·the·圣〔诞〕。 是西方大王，拥有星之纹章的剑姬 因坎坷的命运觉醒了圣诞老人意识，忍耐着第一次不舒服的感觉（微热）站起来的她 成为了可靠的第三代圣诞英灵！ 这次，因她身为大王的传说，有很多的游牧骑兵跟随……然而这些骑兵全部变成了可爱的羊（不过是外星羊），不知道原因是什么……",
    "story3": "性格基本还是如原本的阿提拉一样，不过因为微热病的缘故，她的判断力相比平常有所下降，变得更加好交流。外表散发出的惹人怜爱的感觉也增加了。 因为（多亏了）微热病，她的文明破坏计量标准也有显著的降低。 平常的阿提拉是战士人格占9成，少女人格占1成。 但是圣诞阿提拉作为少女的人格有6成，战士的人格只占了4成。 也就是说，现在的这位圣诞阿提拉，基本是少女心满满，热爱幻想的。 因此，接到圣诞老人重任的她非常的开心且兴奋。 她把master当做可靠的伙伴，并看做美丽的羊，用「软绵绵的御主」来称呼master。 因为不断的告诫自己——现在不光是阿提拉还是圣诞老人的缘故，她的言谈举止比平常更加柔和。 为了把光辉之羊交给她的『重要的礼物』送出去，便直接来拜托master一起帮忙。",
    "id": "197",
    "story1": "身高／体重：160cm·48kg 出处：冥界的Merry Christmas 地域：芬兰（自称） 属性：混沌·善　　　性別：女性 她骑着的羊名为Zerco。 最擅长模仿圣诞老人族的长老。 ※圣诞老人族的长老是阿提拉想象中的生物。",
    "story4": "○对魔力：Ｃ 因为天性的温柔之心，导致接到『这与期望的礼物不一样』的不满声音时也不能反驳，所以魔力抵抗比身为Saber的时候要低。 ○骑乘：ＥＸ 被选为圣诞英灵，因使命感之火静静燃烧起来的阿提拉的骑乘技能有大幅提升。 具体点来说，就是她成为了羊的主人。 她那骑着并非名马的名羊Zerco的身姿，也许……大概……能让人联想到……是曾经驰骋在西方世界战场的，游牧骑马民族匈族最强之王…… ○文明侵蚀：ＥＸ 英灵阿提拉本人无意识发动的技能。触碰到的东西将变质为其自身认为的最高属性。此处的『最高』并非是指『最棒』，而是指阿提拉最爱的东西。 本次阿提拉的最爱之物也是不言而喻呢。 毕竟原本是作为属下被带来的马匹都变成了羊（一类的东西），就连她的爱剑军神之剑也变形成了军神之拐杖（糖）。",
    "story2": "拥有超健康的肉体，超健全的精神 以及略微无知……哦不！无垢性格的她，获得了一个绝无仅有的机会。 在迦勒底的全体成员因谜之热病相继倒下时，作为唯一一个『可以行动的英灵』的阿提拉·the·圣〔诞〕，为了迦勒底的和平以及圣诞节，骑上了名羊Zerco飞驰了出去。 对于一直以来都想判定圣诞节是何种文明的阿提拉来说，这次工作正是她想要的。 于是她穿上华丽的圣诞服饰，冲入了冥界的天空。 唯一不安的要素，就是这套圣诞服有点冷，这让阿提拉也不禁思考： 「和平常的衣服比起来，这套衣服的布料面积好像有点少吧……？」。",
    "story6": "『圣夜之虹、军神之剑』 等级：ＥＸ　种类：对界宝具 范围：３０～３００　最大捕捉：１０００人 Candy Star·Photon·Ray。 阿提拉拿着的军神之剑变化为拐杖糖后制作出的新宝具。 不管是军神之剑还是军神之羊 都希望这场由阿提拉手下的羊群们形成的华丽板野马戏，能让大家快乐。 顺便，她偷偷的把某俄刻阿诺斯Caster的宝具·小猪大行进当做了竞争队伍，但这就是后话了。 远离石室 丧失记忆 即便现在巨大的孤独没有被治愈 做着美梦的小羊，就像是架在夜空中的彩虹一样。"
}