{"story5":"曾经引发了事件·CCC的暴走AI。 原是保健室的管理AI，却因BUG而使自我保存的命令系统发生暴走。因某个原因贯彻着『无论牺牲什么都要持续自我保存』这一结论，吸收众NPC、Servant和Master，成为了不断成长的怪物。 公开声明自己「讨厌人类」，将某个Master拖入月之里侧并加以折磨。本人以为是正常的行为，但客观来看明显是异常的。 行为举止的各个方面都体现出爱情过盛·爱憎交织的矛盾性，至于起因还请参照CCC本篇。 同时，幸运值参数原本是最低等级的E，但经过BB扭曲自身世界的努力（献身）下，成为了幸运EX。 也就是说，她实现了不被设定成『幸运EX』就无法达成的“奇迹”。","detail":"曾在Mooncell·Automaton发生的特殊事例。 本是为了负责管理Master健康，而被配置好的高级AI，但因为BUG暴走了。 她就像是侵略电脑世界的Cancer（癌症）一般，支配了月之里侧，成为了妨碍SE.RA.PH圣杯战争的电脑魔。 其本人是让圣杯战争的参加者被规则束缚，但自己破坏规则，进行违法改造的化身。 像是吃早餐一样轻巧地毁灭世界的同时，又是活泼且早熟，尽全力捉弄前辈（Master）的后辈系小恶魔女主角。 「规规矩矩的战斗不是很无聊吗？ 我想多看看大家痛苦的神情啊！」 就像这样，乍一看觉得其行动设定和性格设定都有所扭曲——不过，还是往常的BB酱呢。","story3":"『Ｃ.Ｃ.Ｃ.』 等级：Ａ　种类：对人宝具　范围：1~10 最大捕捉：1 Cursed·Cupid· Cleanser。 曾经使用宝具灵子虚构陷阱（Cursed·Cutting·Crater）的BB，一脸得意得拿出来新技能，说： 「那玩意用过太多次，我已经厌了。这次的主题是可爱&治愈！就算我成为了大家的同伴，Cursed的部分还是不会消失的喔。BB酱的诅咒是永远的！」 引出Mooncell的力量，变为无敌的护士姿态。接着从自己的领域虚数空间中抽出恶性情报，用噪音一样的东西将周围的频道（共通认知）覆盖。 展开固有结界『BB Channel出差版』，向对手进行混乱的猛击。……说了这么多，其关键就是BB换成护士服接着用注射器攻击。","id":"166","story1":"身高／体重：156cm·46kg 出处：『Fate\/EXTRA CCC』 地域：SE.RA.PH 属性：混沌·善　性別：女性 「其实当个Ruler也不错，但果真还是算了。连游戏管理员都被规则束缚的话，那不就只是个机器了吗。 BB酱啊，会为了爱，忍痛吞泪的继续折磨各位人类的！」","story4":"○十之王冠：ＥＸ→D 权能等级的超强技能。 十之王冠指代十位邪恶的王。 七之丘陵暗喻遭人忌讳的邪恶之都。 简单来看，就是将受到的伤害或是发生的事，一切结果都化为“没有发生”的技能。 实际上，只要有这个技能BB就是无敌的。 ——骗你的啦，无敌都是过去的事情。 你想呀，无敌外挂也太不成体统了吧？ 本次美丽又可爱的BB酱并不需要这个技能☆ 啊但是用一点还是OK的吧？就像这样！ ○自我改造：ＥＸ 改造自身的技能。 Mooncell的AI具备“禁止增强自我机能”这一绝对指令。 但是，因故障从这束缚中逃脱的BB，开始了自我机能的扩张。为了增强计算能力，她用黑色的噪音捕食·分解NPC、AI、Servant，用作自己的内存。 她毫不顾忌后期增筑所引发的自身崩坏，结果就是BB拥有了庞大的容量，成为了超级AI。 就好似沉入水中也持续建设的填筑地，或是弗兰肯斯坦的怪物一样。","story2":"是个行为举止既邪恶，又顽劣，就算台词和举措出现差错也会一往直前的黑幕Girl。 原本是较为保守、不爱上前线的性格，但是又是个只要是为了所爱之人，就会变得一味活跃的爱恋之心的化身。 本人虽兴致勃勃地演绎着反派角色，但因为没有天赋，总是会失败。 外表强硬是因为她有潜在的施虐嗜好。小恶魔系的开端正是在此。 再加上，她是忍耐后爆发的类型，爆发的时候会展现出惊人的抖S姿态。 在扮演反派角色的中途会觉得「实在是太有趣了！」而变得嗨起来，结果回到后台冷静后又会懊恼地抱头失落。 她制造出了下级AI——Alterego作为协助自己工作的使魔，但她自己却和ego们的关系很差。 这也是理所当然的，她们不是『BB人格的复制』而是『以人格为蓝本』制成的AI，与身为父母的BB有着不同的想法。 这也是Meltlilith和Passionlip不是被称为Avatar而是Alter ego（另一人格）的原因。","story6":"因FGO世界的杀生院祈荒，与CCC世界的杀生院祈荒同一化的事，Mooncell为了进行对抗，将BB暂时变成了英灵，派遣到了FGO的世界。 （因为身为抑制杀生院的虚数空间使用者的BB是最合适的） 就这样，虽然造就了『称作BB的BUG的再现』，但BB也作为独立电脑生命体，能够干预SE.RA.PH了。 在FGO世界现身的BB，虽然和『CCC事件』当时那样，以小恶魔的姿态活跃着，但是对她来说『CCC事件』感觉像是数万年前的事一般。 于是BB也充分了解了，英灵化仅限于FGO的世界，原本『CCC世界』的BB就不存在，而且自己的存在仅是一夜的梦幻等一系列事实。 BB将自己当做是『时而蛊惑人类，时而帮助人类的恶魔』 而并非是『拯救人类的道具』。 「所以，就算你喜欢上我也是没用的哦？　不管你对BB酱有多神魂颠倒，我都不会被你抓到的（比心）」 摆出一副得意洋洋的表情的她如是说。"}