{"story5":"○性格 虽然与达·芬奇基本是一样的，但是多了一种少女的感觉。语气较为柔和，有时会在句尾混入女性化的词。 对待他人的方式和对话并非是『以教师的立场充满优越感地传授』， 而是包含着『作为接下来要学习万物之人想要进行请教』学生感觉的细微差异。 就像是一个央企你读书的少女。 达·芬奇和其他英灵不同，即便成为从者，她也是探究精神和向上心的体现。即便是死者的梦，也是活在现代（当代）的生者。 小达·芬奇也没有改变这种存在方式。为了尽可能地获得最大程度的成果，她日夜奔波。不过她对力量缩水的现在的自己抱有不满与不安。 「我能像以前的我一样完成这些吗？」这句话便是这种体现。 虽然她继承了上个达·芬奇的所有记忆，但是小达·芬奇没有经历过这些事情。 所以她才憧憬着这些，憧憬着『原本的自己与迦勒底工作人员一起度过的一年』。 与此同时，她也很着急。 并产生了：她必须留下可以与之媲美的回忆，拿出能为那份功勋骄傲的成果——这样的责任感","detail":"达·芬奇铸造的人造英灵。 总之十分活泼好动！ 穿着旱冰鞋奔赴战场，从万能包拿出机械操控器战斗的纯真可爱的混合型从者。 「咦，你问这位从者究竟是谁？ 当然是万能的天才莱昂纳多·达·芬奇，为了第二次Grand Order做准备铸造出来的分身，支援迦勒底的master的世界上最棒的秘书型美少女——大家的少女小达·芬奇啊！」","story3":"○予星以梦：Ｄ 一切短暂生命被铸造出来后所抱有的希望与结论。 这位莱昂纳多·达·芬奇虽然失去了『星之开拓者』， 但是他灵魂内智慧诞生的理由，那些短暂生命追求的真理，都作为“艺术”寄宿在其中。 （由身为『人类智慧最高峰』的达·芬奇创造，继承了她的智慧的少女达·芬奇，已经抵达了马修等人造人抱有的『被制造的短暂生命产生的达观，客观性』的真理。） 　　　　　◆ 存在了数亿年岁月的这颗星球，即将面临毁灭。 那些只有数万年进化历史的孩子们啊。 请给予这颗走向灭亡的星球，最后的梦吧。 在那渺小，又充满光辉的童年时期结束之际。","id":"253","story1":"身高／体重：144cm·36.5kg 出处：史实、Fate\/Grand Order 地域：2017年·南极 属性：秩序·善　　　性別：少女体 真名为古兰·卡瓦隆 （莱昂纳多创造的未完成的马之雕像，名为『巨大的马（Gran Cavallo）』）","story4":"『跨越境界之物』 等级：Ｂ　种类：对界宝具 范围：任何地方　最大捕捉：任何人 Beautiful·Journey 乘坐虚数潜航艇，不管目标在哪里，通过虚数之海抵达，随后进行超速突击，穿越暴风奔往新天地的『全力☆直冲攻击』。 原本是跨越了人与国家、文明与历史、世界于空间的隔阂，去见识更进一步的新天地以及未曾见过的新知识的移动手段。","story2":"○黄金律（体）：ＥＸ 变小之后万能范围也有缩水，但是黄金律等级提升了。 虽然询问达·芬奇性别时从未得到过答案，现在之所以变成了少女体，或许是因为在宗教层面更接近『天使』。 ○高速转弯：Ｂ 受到夏之女神伊修塔尔启发后形成的技能。 身为优秀的骑手，能在紧急情况下进行回避。 ○机械检修：Ｅ 散布由疑似灵子构成的纳米机器人，让己方全员的状态『恢复』。 如果技能等级达到最高，修复破损的武具和灵基不在话下，甚至能让战斗开始时的NP得到恢复，不过处于少女期的达·芬奇无法发挥此种性能。","story6":"『为了支援二部之旅诞生的人理』 由达·芬奇铸造的人造英灵。 蒙娜＝卡多蒙。 人理烧却事件后，预料到了『2017年以后的乌云』的达·芬奇为了以防万一，制作的自我备份。 虽然达·芬奇能在没有master的情况下（制作了自己的人偶并把其定义为master）在迦勒底活动，但是这需要迦勒底的电力支持。 达·芬奇考虑到，如果需要离开迦勒底进行探求之旅，就要准备一个代替自己支援master的“替身”。 但是难以预料的是，拉斯普京让迦勒底召唤成功案例第三号的达·芬奇就这样离开。 之后的事情就由这位小达·芬奇接任处理了。 小达·芬奇与其说是英灵不如说更接近人造人，魔偶。不需要master就能进行基本人类活动。不过她的寿命很短暂，大约一年左右所有功能就会停止。 不管是达·芬奇还是小达·芬奇，从最开始便知道这一点。小达·芬奇对自己的活动期限没有任何不满与恐惧，只是微笑着说『生命就是这么一回事』。 她在故事中说的「想要听到新的故事」并不是对人生的留念，而是想在被给予的时间内了解许多「美妙事物」的这种探究精神与憧憬。 因为变小万能性有缩水，但是她做不到的只是「小孩子拿不到架子上的东西吧？就是这样」这样的事。 已知的知识范围没有改变，只是手能伸向的距离缩短了。 只要专注于这件事情，就和以前的达·芬奇一样了，但是小·达芬奇已经没有时间做这个了。"}