{
    "story5": "○规格扩大化：Ｃ 在技能『自我改造』的基础上，从『成长愿望』中诞生的id_es技能。 让无限制的规模扩大化成为可能。 等级达到上限时，可以将自己的规格扩大，再一次提高等级上限的设定。可以循环反复下去，即无限增殖。 这样下去总有一天会成为破坏星球的宇宙级大灾害，但是越是扩大，理性和功能的复杂化就越会消失，所以通常的理性生物是无法忍受这个技能的，最终将会自我崩溃。 曾经是规格外的EX级，但是迦勒底式的召唤无法再现因此等级下降了。 她将从使用的回合开始成长，通过此技能增加的数值上限将一直持续到使用『幼化现象』为止。 ○幼化现象：Ｃ BB给予的枷锁，抑制无限成长的金普洛提亚的安全装置。 可以回归原本的等级，将扩大化的自我重置。 使用后『规格扩大化』获取的成长值将化为零，但相对的，将根据成长阶段获得NP。 ○领域粉碎：Ａ 充分使用其巨大灵基进行的攻击，仅仅是挥动身躯也能让攻击目标从『单个敌人』变成『全领域』。 操纵空间的术式也会被她的拳头粉碎，可以说是『用力量解决一切的技能』。 但是，觉醒了『心』的金普洛提亚封印了这个技能",
    "detail": "渴望爱的AlterEgo。 被封印在虚数空间尽头的废弃物。 与其他的AlterEgo……梅尔特莉莉丝，帕森莉普一样，是在深海电脑都市SE.RA.PH摘出再现的高阶从者。 樱系列中具备最高输出性能的能无限成长的巨人。 AlterEgo是数位女神的复合体，普洛提亚则是由所有神话中共通的大地母神的精华制作的。 据说其中也包括了古代美索不达米亚的GrandMother提亚马特。",
    "story3": "『巨影，于生命之海降临』 等级：Ｅ　种类：对人宝具　 范围：１００ Airāvata·Kingsajz 以印度神话之一的乳海搅拌的传说为主题的宝具。 众神为了在荒废的土地上生存，想要取得长生不老的灵药甘露。 制作甘露必须搅拌覆盖世界的海·乳海，于是众神与曾经是敌人的阿修罗们合作，以须弥山为轴，转动世界搅拌乳海，创造了许多生命和灵药。 Airāvata便是当时从乳海中出现的巨大白象的名字。 被限定召唤到迦勒底的普洛提亚，总是被“压迫着”。 压迫既来自世界的抑制力，也是非电脑世界的物质世界的限制。 这个宝具是可以暂时排除这种“压迫”，让普洛提亚回到原来大小的固有结界。 已经是人类无法望见的尺寸的普洛提亚，仅靠一击，对敌人挥动手脚，就能消灭敌人。 在原来的故事中，她自己便是宝具，但是在深海电脑都市，灵基等级下降后，作为交换她可以使用宝具了。",
    "id": "238",
    "story1": "身高／体重：5～??m·??kg 出处：Fate\/EXTRA CCC 地域：SE.RA.PH 属性：秩序·善　　　性別：女性 「……希望你再多摸我几下。请摸我，摸我啊。因为（非常）……毛茸茸」 很少用断定语气，无论什么事情都会使用确认的词语，极少情况下会像这样变成命令的语气。 这是她本质中『作为女神的冷酷』部分的体现。",
    "story4": "内向积极，不知在思考什么的天然系。 基本上总是肚子饿的状态(渴望爱的状态），所以是个看到周围有食物就会吃掉的贪吃鬼。 与姐妹帕森莉普的性格很相近(性格内向·畏畏缩缩），但是因为没什么羞耻心，所以看上去很积极。 话虽然不多，却主动要求交流，接触的大型犬。 给人的印象是『本以为是一只可爱的小鸟，然后靠近一看，发现它是个需要抬头仰望的大鸟』。 基本上是以忠实的巨大机器人……为基准作为从者服侍master的。 不怎么说话，但是因为有“想要被爱”“想要被别人选择”“想要被温柔对待”的欲望，所以虽然沉默寡言，但还是主动要求master进行交流。 梦想是『成为可爱的新娘』。 “可爱”和“新娘”不是分开的单词，而是她意识到“成为新娘的话就会无条件的可爱”…… 至于可爱……即“维持人类大小”这件事她从没有考虑过。",
    "story2": "通过BB拥有的强烈情感产生的电脑生命体，sakura five中的其中一人。 如看到的那样拥有巨大的灵基，和无限成长的可怕的ego。 如果置之不理的话，就会演变成宇宙规模灾害的危险物，所以被BB亲手封印在虚数空间的底部。 原本故事中的金普洛提亚是“渴望爱情的纯洁幼女”，但在电脑都市SE.RA.PH中解放的金普洛提亚，或许受到了SE.RA.PH再现者的影响，在成长途中获得了理智。 精神年龄是14岁左右，畏畏缩缩的虚幻少女形象。 但是因为贪婪渴求爱的缘故，所以在缓慢相处的同时，也会积极行动的非常喜欢身体接触的少女。 原以为是不敢出现在人面前的兔子，但后来才发现是一条与人亲近的大型犬，这种反差感很强烈。 虽说并不好战，但也不是讨厌或者害怕战斗。 战斗时无论对手是多么弱小（低等级的对手），都会毫不留情地歼灭。心中不会有一丝犹豫。 不知是幸运还是不幸，普洛提亚对自己是残忍的破坏神这件事并不知情。",
    "story6": "渴望爱的AlterEgo。 在深海电脑都市，祈荒的SE.RA.PH化进行过程中作为“SE.RA.PH附属品”再现后的产物。 （※梅尔特莉莉丝，帕森莉普两位是『汲取了二人（和同化）』的祈荒根据意志摘出的，但是金普洛提亚并非是祈荒有意摘出的） 本来没人会发现她，她也不会遇到任何人， 本该就这样与SE.RA.PH祈荒共同消失在泡影中。 自从成为从者，她就等待着master的命令，不如说，她最喜欢被命令。 这种被命令=被爱着的喜悦，是因为普洛提亚本身对自己没有自信。她知道自己是废弃物，因此普洛提亚总是“内疚着”。 她对外面的世界和新的人际关系都不感兴趣，只是在寻求master的爱。 纯洁的求爱，说是单一的献身或许还算好听，但真正的关系就像走钢丝一样。 普洛提亚不是“因为喜欢master才爱着master”，而是“master会爱自己所以喜欢master”，只了解并非恋爱的爱。 一旦来自master的爱消失……感觉不到爱，觉得爱不够的话……总有一天普洛提亚会忍不住饥饿，捕食master吧？ 归根结底，和其他的AlterEgo一样，普洛提亚也是从扭曲的自我中诞生的。 她会率直地听从master的命令，但不是绝对服从。与普洛提亚签订契约的Master在那之前，必须培养金普洛提亚的精神性。 要让她摆脱越渴求越无法得到的『渴爱』。 让她明白只会渴求的心最终会将对方吞噬殆尽，互相认可，互相给予的关系才能成为“心灵粮食”。"
}